/* Localized versions of Info.plist keys */

CFBundleName = "Ohjelmiston päivitys";
NSHumanReadableCopyright = "Copyright © 2000 – 2009 Apple Inc. Kaikki oikeudet pidätetään.";
NSPrefPaneIconLabel = "Ohjelmiston\npäivitys";
